[
  "templater-obsidian",
  "dataview",
  "calendar",
  "notebook-navigator",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "folder-notes",
  "obsidian-advanced-uri",
  "obsidian-minimal-settings",
  "quickadd",
  "obsidian-linter",
  "note-refactor-obsidian",
  "heatmap-calendar",
  "homepage",
  "cmdr"
]